Repository: isuru18113/shopmate-app
Catalog: lib/l10n/app_*.arb
Languages: lv

source: Get Started
lv: Sākt

# createAListTitle
source: Create a list
lv: Izveidot sarakstu

source: Settings
lv: Iestatījumi

source: Change Language
lv: Mainīt valodu

source: App Theme
lv: Lietotnes tēma

source: Grocery List
lv: Iepirkumu saraksts

source: Selected List
lv: Izvēlētais saraksts

source: Check List
lv: Pārbaudes saraksts

source: Vegetable
lv: Dārzeņi

source: Fruit
lv: Augļi

source: Meat
lv: Gaļa

source: Seafood
lv: Jūras veltes

source: Dairy
lv: Piena produkti

source: Ingredient
lv: Sastāvdaļa
